<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="Fasz_8_Pos_8_2_BUCH_NEU.xml"><teiHeader><fileDesc><titleStmt><title>Verlassenschaftsabhandlung von <rs type="person" ref="#pitl_andreas">Andreas Pitl</rs> aus <rs type="place" ref="#Milders (Neustift)">Milders (Neustift)</rs>, erstellt <date when-iso="1787-02-06">1787-02-06</date></title><respStmt><resp>Transkribiert von</resp><name><rs type="person" ref="#span_michael">Michael Span</rs></name></respStmt><respStmt><resp>XML kodiert von</resp><name><rs type="person" ref="#andorfer_peter">Peter Andorfer</rs></name></respStmt><funder><name><rs type="organisation" ref="#twf">Tiroler Wissenschaftsfonds</rs></name></funder></titleStmt><publicationStmt><publisher>Michael Span</publisher><publisher>Peter Andorfer</publisher><pubPlace>www.digital-archiv.at</pubPlace><availability><licence target="https://creativecommons.org/licenses/by/3.0/"><p>The (CC BY-SA 3.0)-License applies to this document.</p><p>You are allowed to share (copy and redistribute the material in any medium or format) and adapt (remix, transform, and build upon the material) for any purpose, even commercially.</p><p>You must give appropriate credit, provide a link to the license, and indicate if changes were made. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use.</p><p>ShareAlike &#8212; If you remix, transform, or build upon the material, you must distribute your contributions under the same license as the original.</p></licence></availability><date when-iso="2015">2015</date></publicationStmt><sourceDesc><msDesc><msIdentifier><settlement><rs type="place" ref="#innsbruck">Innsbruck</rs></settlement><repository>Tiroler Landesarchiv</repository><collection>TLA, Aktenserie LG Mieders, Fasz. 8, </collection><idno>8 (Inventare 1787), Nr. 2</idno></msIdentifier><msContents class="#"><p>Verlassenschaftsabhandlung</p></msContents><physDesc><objectDesc><supportDesc><extent>ca. A 4-Format; 5 B&#246;gen (gebunden); 16 Seiten; davon Inventar: 6 Seiten</extent></supportDesc></objectDesc></physDesc><history><origin><date when-iso="1787-02-06"/><origPlace><rs type="place" ref="#neustift">Neustift</rs></origPlace></origin></history></msDesc></sourceDesc></fileDesc></teiHeader><text><body><div><div type="regest"><table rend="rules"><row><cell>Signatur</cell><cell>TLA, Aktenserie LG Mieders, Fasz. 8, Pos. 8 (Inventare 1787), Nr. 2</cell></row><row><cell>Typ</cell><cell>Verlassenschaftsabhandlung</cell></row><row><cell>Verstorbener [ehemaliger Besitzer]</cell><cell>Andreas Pitl</cell></row><row><cell>Wohnort des Verstorbenen</cell><cell>Milders (Neustift)</cell></row><row><cell>Ort, wo das Dokument verfasst wurde</cell><cell>Neustift</cell></row><row><cell>Datum, wann das Dokument verfasst wurde</cell><cell>1787-02-06</cell></row><row><cell>Gerichtsverpflichter</cell><cell>n.a.</cell></row><row><cell>Aktuar</cell><cell>n.a.</cell></row><row><cell>sonstige Amtspersonen</cell><cell>Philipp Jakob Brichsner [Brixner] (Richter und Gerichtsschreiber)</cell></row><row><cell>Beschreibung des Dokuments</cell><cell>ca. A 4-Format; 5 B&#246;gen (gebunden); 16 Seiten; davon Inventar: 6 Seiten</cell></row><row><cell>Beruf</cell><cell>H&#228;ndler und Bauer</cell></row><row><cell>Summe</cell><cell>Inventar: 71 f 4 x; Gesamt: 219 f</cell></row><row><cell>transkribiert am</cell><cell>2015-05-28</cell></row><row><cell/><cell/></row></table></div><div type="text"><pb n="1r"/><p>&#8222;Actum Neustift den 6. feb. Ao. 1787</p><p>Vor Titl Herrn Philipp Jakob Brichsner Richt. und Ghtschreiber im Stubay.</p><p>In Monat Novembris vorigen Jahres ist der ehrsame Andreas Pitl gewester Baursmann zu K&#228;sperlen Obley Milders Hofghts. Stubay, nach einer kurz ausgestandenen Krankheit Christ. und nat&#252;rl. abgeschieden, Gott Gnad dessen Seelen.</p><p>Angedeiter Ableiber Pitl hat bey seiner Ehewirthin und hinterlassenen Wittwe Maria Hailerin 3 Kinder ehelichen Wandels erzeuget und ruksverlassen, Namens Joseph um n&#228;chsten Josephi-Tag 10 Jahr dann Maria um n&#228;chsten </p><pb n="1v"/><p>Maria Schmerzentage 12 und Monika um n&#228;chsten S. Georgi 7 Jahre alt.</p><p>Wie nun zur Verabhandlung und Erg&#228;nzung des Ableibers verhandenen Verlassenschaft auf Dato Anstalt gemacht, So ist dannenhero, nachdeme das Mobilare bereits schon untern 13 Xber vorigen Jahrs ad Inventarium genommen, und angesch&#228;zet worden, allforderst denen vorbenannten 3 Kind. des abgeleibten Pitls seel. Schwager Georg Sp&#228;n H&#228;kl aufn Rain als Curator, und der bemelten WittweMonika Hailerin d. Bruder Georg Hailer zum Anweiser verpflichtet, so fort geschriten worden zur</p><pb n="2r"/><p>Erg&#228;nzung</p><p>Des abgeleibten Andreas Pitls seel.</p><p>Verm&#246;gen</p><p>und zwar erstlich an denen</p><p>Liegenden G&#252;teren</p><p>Nemlichen aine halbe Behausung mit halben Bachofen, halben Holzschupfen, halben Wurzgarten, und die 2 Theil in der Peunten [?], wovon die &#252;brige halbe Behausung und zugeh&#246;rde Niklaus Pfurtscheller innen hat, sto&#223;t die Peunten [?] au&#223;enbey an getheiler, unten an das Wasser, Innen an Johann St&#228;kler, und obenbey an die Gemain Gasse. Deren besere Cohorenzen vorbehalten. So den hochloblichen Kloster Wildau grundrechtbar dahin man J&#228;hrl. 3 x grundzins zu</p><pb n="2v"/><p>endtrichten verbunden, welche Behausung und Grdtst&#252;klen ableiber von Niklaus Volderauerischen Creditoren unterm 10t Febr. ao. 1773 neben and. an sich gebracht pr 423 f und obwohl das Haus und das von Wasser ruinirte grundst&#252;k seit deme etwas verbesseret worden, so wird es doch in alten Tax belassen, Inde&#223;			423 f</p><p>Dann ain &#196;kerl Leitl obern Weg daselbs zu K&#228;sperlen, sto&#223;t 1. an Johann St&#228;kler 2. an die Gasse 3 Niklaus Pfurtscheller 4. an gemain. Weg. So zum Herrschaftl. Stubayischen Urbari grundzinsbar, dahin man J&#228;hrl. auf S. Simon und Juda-Tag 3 x Grdtzins abzustatten verbund. ist. So abgeleibter Pitl eben von</p><pb n="3r"/><p>Niklaus Volderauerischen Creditoren unter vorallegirt. Dato pr 75 f erhandlet hat, bey welchem anschlag es auch belassen wird. Inde&#223;		75 f</p><p>Und ein madst&#252;k der Ander genannt, aus dem Traxlhof zu Milders, coherenzt 1. an Johann St&#228;kler 2. an Ruzbach 3. et 4. an die gemain.</p><p>So lobl. Baldaufischen Stiftung zu Hall grundrechtbar, und wie man von diesem St&#252;k und der Michael und Thomas Volderauers inhabenden sogenannten Haaber-Leiten J&#228;hrl. zu Handen des Lechentragers Martin Volderauers auf Unteregg in die 3 Pfund Perner Stiftzins und 3 x Ehrung, so angedeit. Lechentrager zu endtrichten, 3 x, und sonderbahren Theilzins 12 x schuldig, hierein der Pitl seel. 4 x, und</p><pb n="3v"/><p>in zechend 10 x, zusammen 14 x zu erlegen und beyzutragen hat, so ebenfahls von Niklaus Volderauerischen Creditores erhandlet, und in alten Anschlag belassen word. pr 		200 f</p><p>Summa der liegenden G&#252;teren benemetl. [?]		698 f &#8211; x</p><p>Hiern&#228;chst folget die untern 13t Xber 1786 vorgenommene Beschreibung der Todt- und lebendigen F&#228;hrn&#252;sse, wie zu sehen in folgend.</p><pb n="4r"/><p>Inventur</p><p>und zwar erstlich in der Stuben</p><table rend="rules"><row><cell>1 H&#228;ngtischl</cell><cell>15 x</cell></row><row><cell>5 Eisenl&#246;ffl</cell><cell>5 x</cell></row><row><cell>1 Tischtuch</cell><cell>5 x</cell></row><row><cell>1 Pfannen Holz</cell><cell>1 x</cell></row><row><cell>1 Lainstul 2 Vorbank 1 Fu&#223;b&#228;nkl</cell><cell>1 f 4 x</cell></row><row><cell>1 holzerne Uhr</cell><cell>30 x</cell></row><row><cell><bibl>2 b&#252;cher das leid. Christi und Pruggers Exemplbuch. [hier wird kein Wert angegeben!]</bibl></cell><cell/></row><row><cell>1 Rohrleuchter</cell><cell>4 x</cell></row><row><cell>1 Wasserkrueg</cell><cell>2 x</cell></row></table><p>In der Kuchl</p><table rend="rules"><row><cell>1 Haal 1 Paal 1 Dreyfu&#223;	</cell><cell>20 x</cell></row><row><cell>4 Eisene Pfannen 1 kleines deto	</cell><cell>1 f 30 x</cell></row><row><cell>1 Eisenhafele</cell><cell>24 x</cell></row><row><cell>1 Teglhafen</cell><cell>10 x</cell></row><row><cell>Lat.</cell><cell>3 f 40 x</cell></row></table><pb n="4v"/><table rend="rules"><row><cell>1 kupfernes H&#228;fele</cell><cell>30 x</cell></row><row><cell>1 deto H&#228;nk&#246;ssele</cell><cell>3 f</cell></row><row><cell>1 deto Wassergaz</cell><cell>18 x</cell></row><row><cell>9 St. eisene g&#228;zlen, Scherrer et.c.</cell><cell>18 x</cell></row><row><cell>1 par Krauth&#228;klen</cell><cell>7 x</cell></row><row><cell>1 Hafenblat.</cell><cell>3 x</cell></row><row><cell>1 Schnizmesser</cell><cell>6 x</cell></row><row><cell>4 Sch&#228;flen und Melterlen</cell><cell>16 x</cell></row><row><cell>5 erdene Schisslen, so schlecht</cell><cell>5 x</cell></row><row><cell>1 Mehlf&#228;ssl</cell><cell>2 x</cell></row><row><cell>6 Hennen</cell><cell>48 x</cell></row></table><p>In der Stiegen Kamer</p><table rend="rules"><row><cell>1 Bettstatt</cell><cell>24 x</cell></row><row><cell>1 alte Truchen ohne Tax.</cell><cell/></row></table><p>In der Ableibers Kamer</p><table rend="rules"><row><cell>2 Bett mit 1 werchener Ziechen		6 f</cell><cell>6 f</cell></row><row><cell>5 Tr&#252;chlen und 2 K&#228;stlen		2 f</cell><cell>2 f</cell></row><row><cell>Lat. 13 f 57 x</cell><cell>13 f 57 x</cell></row></table><pb n="5r"/><table rend="rules"><row><cell>1 Stainw&#252;nden [?], und 1 Eisenstang.</cell><cell>10 f 24 x</cell></row><row><cell>1 Waag</cell><cell>1 f</cell></row><row><cell>1 gl&#228;serne Latern</cell><cell>12 x</cell></row><row><cell>1 Hamer 1 Zang, und ain W&#252;ndling</cell><cell>16 x</cell></row><row><cell>1 Tenglzeig</cell><cell>24 x</cell></row></table><p>Aufn Thennen</p><table rend="rules"><head type="added">Aufn Thennen</head><row><cell>1 Heugabl 2 Kreil 1 Schaufl 1 Hau, und 1 Pikl</cell><cell>1 f 12 x</cell></row><row><cell>1 Grotten mit barfu&#223;en R&#228;dern [unbeschlagen]	</cell><cell>30 x</cell></row><row><cell>1 Hornschlitenmit Eisen Beschlag</cell><cell>2 f</cell></row><row><cell>1 Heu Anzen</cell><cell>4 x</cell></row><row><cell>3 Ruggenk&#246;rb 1 Kr&#246;zen</cell><cell>14 x</cell></row><row><cell>1 Strobank samt Messer</cell><cell>1 f</cell></row><row><cell>Lat.</cell><cell>17 f 16 x</cell></row></table><pb n="5v"/><table rend="rules"><row><cell>1 Trischl</cell><cell>4 x</cell></row><row><cell/><cell/></row><row><cell/><cell/></row><row><cell>7 Sensen</cell><cell>14 x</cell></row><row><cell>5 Rechen</cell><cell>10 x</cell></row><row><cell>1 Hilzgabl</cell><cell>2 x</cell></row><row><cell>1 Ferggl</cell><cell>6 x</cell></row><row><cell>2 Korn Reiter 1 S&#228;bl</cell><cell>15 x</cell></row><row><cell>5 Holzhak.</cell><cell>1 f 15 x</cell></row><row><cell>2 Saagen</cell><cell>15 x</cell></row><row><cell>50 Stuk Pirchen [?] &#224; 2 x thuet</cell><cell>1 f 40 x</cell></row><row><cell>2 par Fu&#223;eisen</cell><cell>48 x</cell></row><row><cell>42 Milchschisslen &#224; 2 x</cell><cell>1 f 24 x</cell></row><row><cell>1 ausstehend Schl&#246;gkibl 1 Seuch 1 R&#228;mst&#246;zl</cell><cell>20 x</cell></row><row><cell>Lat:</cell><cell>6 f 48 x</cell></row></table><pb n="6r"/><table rend="rules"><row><cell>1 Magestampf</cell><cell>30 x</cell></row><row><cell>3 Krautprenntlen 1 Z&#252;berl</cell><cell>1 f 45 x</cell></row></table><p>Im Stall</p><table rend="rules"><head type="added">Im Stall</head><row><cell>4 Gais</cell><cell/></row><row><cell>1 Kue pr</cell><cell>18 [vergleichsweise geringer Wert!]</cell></row><row><cell>1 deto ist pr 22 f verkauft und abf&#252;hrung d. Todtfahls K&#246;sten verwendet worden</cell><cell/></row><row><cell>2 K&#252;e- und 4 Gaisk&#246;tten</cell><cell>1 f</cell></row><row><cell>1 Tunggabl</cell><cell>8 x</cell></row></table><p>Summa d. todt- und lebendigen F&#228;hrn&#252;sse</p><p>71 f 4 x</p><p>Parschaft</p><p>an solcher seyn &#252;ber Abf&#252;hung d. Zins annoch vorhanden		22 f</p><pb n="6v"/><p>Summarum ganz und v&#246;lligen Verm&#246;gens benennt:		791 f 4 x [kein besonders gro&#223;er Wert!]</p><p>Entgegen sind verhanden folgende</p><p>Schulden hinau&#223;</p><p>Als der Margreth Hoferin Georg Sp&#228;n auf der Still Ldghts. Sonnenburg Ehewirthin		80 f</p><p>Georgen Tanzer ledigen Standes		36 f</p><p>denen Urban Kr&#246;spacherischen Kinders auf der Scheibe		60 f</p><p>denen Gall Pfurtschellerischen Erben aufn Obernegg		30 f</p><p>Lat.		206 f &#8211; x</p><pb n="7r"/><p>	</p><p/><p>Der Maria Pfurtschellerin ledigen Standes		9 f</p><p>Des Ableibers Schwester Agata Pitlin nach an handen gebung der Partheyen &#252;ber die Nachsicht		15 f</p><p>dem Brud. Simon Pitl		36 f</p><p>dem Schwager Gregori Hailer bis anhero 36 f, und weiters 11 f thut		47 f</p><p>Der Ehewirthin und Wittwe Maria Hailerin Einbringen Inhalt Raitung vom 17t M&#228;rtz ao. 1774		251 f 55 x</p><p>Auf Ghts. und Schreiberey K&#246;sten auch geschr. [?] word. aufgestellt		7 f 9 x<add place="margin">[Anmerkung seitlich:]GhtsKosten 2:30:</add></p><p>Lat.		366 f 4 x</p><pb n="7v"/><p>Summa der Schulden hinaus benennt:		572 f 4 x</p><p>Hier&#252;ber erscheint annoch  V&#228;terl. Andre Pitlisches Verm&#246;gen benennt:		219 f &#8211; x</p><p>Nach welch dieser verfa&#223;ten Verm&#246;gens Erg&#228;nzung ist zwischen der Kind. Gerhaben Geort Sp&#228;n aines, Dann d. Wittwen Monika Hailerin und deren Bruder und Anweiser Gregori Hailer anders theils gemacht, und abgeschlossen wovon folgender</p><pb n="8r"/><p>Vertrag</p><p>Erstlichen wirdet in Betrachtung der annoch unerzochen. Kind. der Wittwe Monika Hailerin die Hauswirthschafts F&#252;hrung auf eine unbestimmte Zeit gegen deme &#252;berlassen, da&#223; hinentgen [?]</p><p>Andertens dieselbe m&#252;tterlich Schuldigkeit gem&#228;&#223; in d. Obliegenheit haben, die Verhandene Kind. Christlichen Wandls zu erziechen, zu verpflegen, zu versorgen, die Behausung und G&#252;terlen in altem Stande einzuhalten, sammentl. obhandene Capital- und grundzins an geh&#246;rde zu endtrichten, auch ihr Verm&#246;gen unverzinslich stillliegen zulassen: und gleichwie</p><p>Dritens muthm&#228;&#223;lich bey so</p><pb n="8v"/><p>gerin erschienen. Verm&#246;gen j&#228;hrl. etwas verabhauset werden d&#252;rfte, so haben in solchem Verabhausen die Kind. 3/4 und die Mutter &#188; zu entgelten, und zu verg&#252;ten, auch bey allfallig. erhausen im gleichen Theil zu gen&#252;&#223;en.</p><p>Wo aber von selbs zu verstehen, da&#223; ein bey diesem G&#252;tl durch Wasser oder L&#228;hnen [Lawinen] erfolgend. Schaden nit gemeint od. einzurechnen seyn. Wenn aber</p><p>Viertens Sie Wittwe auf dieses G&#252;tl sich wieder verheuraten wurde, so hat in soclehn Fahl d. konftige Ehemann Gew&#252;nn und Verlust des Hausweesen allein zutragen, und will d. Curator auch nit abseyn dem konftigen Ehemann das G&#252;tl auf all-</p><pb n="9r"/><p>fahliges Verlangen auch kaufsweis zu &#252;berlassen.</p><p>Finftens sollen in zwischen die Wittibl. Spr&#252;ch und Forderung auf konftige Zeit vorbehalten bleiben.</p><p>Schl&#252;sslichen werden um obige Schlden [sic!] hinaus der Kind. gegenw&#228;rtig und zukonftige Haab und G&#252;t. in Genere iedoch ohne Neuerung &#228;lterer Rechte zum F&#252;rpfand untergestellt, und verschrieben.</p><p>Woebey es Dato belassen worden</p><p>Hier&#252;ber zur Bekr&#228;ftigung erstl. der Curator Georg Sp&#228;n, dann die Wittwe Monika Hailerin, und d. Brud. und anweiser Gregori Hailer lobl. als angelobet hat.</p><p>[Auf der R&#252;ck- bzw. Au&#223;enseite der urspr&#252;ngl. auf ein Viertel gefalteten B&#246;gen:]</p><p>1787</p><p>Verm&#246;gens Erg&#228;nzung</p><p>So auf Ableiben des ehrsamen Andreas Pitl zu K&#228;sperlen im Thal Neustift Hofghts Stubay seel. gemacht worden.</p><p>No. 2</p><p>Exped.&#8220;</p></div></div></body></text></TEI>
